<?php

return [
    'isin' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'bank_card_number' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_inn' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_person_inn' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_kpp' => 'Поле :attribute имеет некорректный формат',
    'rus_ogrnip' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_ogrn' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_snils' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'blr_unp' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'blr_person_unp' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'kaz_iin' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'kaz_bin' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
];