<?php

return [
    'rus_inn' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_person_inn' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_ogrnip' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_ogrn' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'rus_snils' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'blr_unp' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
    'blr_person_unp' => 'Поле :attribute имеет некорректный формат или значение контрольной цифры',
];